/* State and Keywordgroupnames */
"Base" = "基本";
"Special Attributes" = "特殊属性";
"Built-in Constants" = "組み込み定数";
"Types" = "型";
"Exceptions" = "例外";
"Special Methods" = "特殊メソッド";
"Built-In Functions" = "組み込み関数";
"Keywords" = "キーワード";
"Numbers" = "数";
"Singleline Comment" = "# コメント";
"String with double quotes" = "\"文字列\"";
"String with triple double quotes" = "'''文字列'''";
"String with single quotes" = "'文字列'";
"Backticks" = "`バッククォート`";
